tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "shawnxlw/tap"
brew "bat"
brew "cloc"
brew "exa"
brew "fish"
brew "fzf"
brew "git"
brew "git-lfs"
brew "go"
brew "hexyl"
brew "htop"
brew "hugo"
brew "jq"
brew "kubernetes-cli"
brew "neovim"
brew "openssl"
brew "postgresql"
brew "pyenv"
brew "ripgrep"
brew "rsync"
brew "sdl2_image"
brew "shellcheck"
brew "watch"
brew "wget"
brew "yadm"
brew "shawnxlw/tap/kubernetes-tools"
cask "amethyst"
cask "blender"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "font-firacode-nerd-font"
cask "gimp"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "keybase"
cask "notable"
cask "openemu"
cask "slack"
cask "spotify"
cask "steam"
cask "telegram"
cask "the-unarchiver"
cask "unity"
cask "visual-studio-code"
