tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bat"
brew "bzip2"
brew "cloc"
brew "exa"
brew "fish"
brew "gcc"
brew "git"
brew "hugo"
brew "jq"
brew "openssl@1.1"
brew "kubernetes-cli"
brew "kubectx"
brew "neovim"
brew "node"
brew "readline"
brew "postgresql"
brew "pyenv"
brew "ripgrep"
brew "rustup-init"
brew "sqlite"
brew "watch"
brew "wget"
brew "xz"
brew "yadm"
brew "zlib"
cask "balenaetcher"
cask "discord"
cask "docker"
cask "gimp"
cask "godot"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "mos"
cask "spotify"
cask "steam"
cask "telegram"
cask "the-unarchiver"
cask "visual-studio-code"
