tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "shawnxlw/tap"
brew "bat"
brew "freetype"
brew "cloc"
brew "cmake"
brew "exa"
brew "fish"
brew "gdb"
brew "git"
brew "go"
brew "haxe"
brew "hugo"
brew "jpeg-turbo"
brew "jq"
brew "kubernetes-cli"
brew "lolcat"
brew "make"
brew "neovim"
brew "node"
brew "openal-soft"
brew "postgresql"
brew "pyenv"
brew "ripgrep"
brew "rustup-init"
brew "sfml"
brew "sl"
brew "telnet"
brew "vice"
brew "watch"
brew "wget"
brew "yadm"
brew "shawnxlw/tap/kubernetes-tools"
cask "balenaetcher"
cask "blender"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "gimp"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "keybase"
cask "mos"
cask "spotify"
cask "steam"
cask "syncthing"
cask "telegram"
cask "the-unarchiver"
cask "unity-hub"
cask "virtualc64"
cask "visual-studio-code"
